/* qButton */
"Question Location" = "Question Location";

/* a10 */
"Giza" = "Giza";

/* q8 */
"In what city is Alcatraz?" = "In what city is Alcatraz?";

/* q5 */
"In what city is Christ the Redeemer?" = "In what city is Christ the Redeemer?";

/* q6 */
"In what city is the Eiffel Tower?" = "In what city is the Eiffel Tower?";

/* q10 */
"In what city is the Great Sphinx?" = "In what city is the Great Sphinx?";

/* q7 */
"In what province does the Great Wall of China begin?" = "In what province does the Great Wall of China begin?";

/* q9 */
"In which state is Chichen Itza?" = "In which state is Chichen Itza?";

/* q1 */
"In which state is the University of Louisville?" = "In which state is the University of Louisville?";

/* a1 */
"Kentucky" = "Kentucky";

/* a7 */
"Liaoning" = "Liaoning";

/* a4 */
"Moscow" = "Moscow";

/* a2 */
"Ontario" = "Ontario";

/* a6 */
"Paris" = "Paris";

/* a5 */
"Rio de Janeiro" = "Rio de Janeiro";

/* a3 */
"Rome" = "Rome";

/* a8 */
"San Francisco" = "San Francisco";

/* q4 */
"What is the capital of Russia?" = "What is the capital of Russia?";

/* q2 */
"Where in Canada is Niagara Falls?" = "Where in Canada is Niagara Falls?";

/* q3 */
"Where in Italy is the Colosseum?" = "Where in Italy is the Colosseum?";

/* a9 */
"Yucatan" = "Yucatan";

